import React from 'react';
import './kaska-stroitel.css';
import Asaid from '../../components/Asaid/Asaid';

function KaskaStroitel() {
  return (
    <div className="main">
      <div className="main-inner">
        <Asaid />
        <aside className="aside-right">
          <h3 class="title-example">Каски строительные</h3>
          <h4 className="zhbi-tittle-main">Преимущества:</h4>
          <h4 className="zhbi-tittle-main-h3">Защита головы</h4>
          <p className="main-text-p">
            Каски строительные предназначены для защиты головы от ударов и других механических
            воздействий, которые могут возникнуть на стройплощадке.
          </p>
          <h4 className="zhbi-tittle-main-h3">Удобство</h4>
          <p className="main-text-p">
            Каски строительные легкие и удобные в использовании, что позволяет рабочим комфортно
            работать в течение длительного времени.
          </p>
          <h4 className="zhbi-tittle-main-h3">Регулируемость</h4>
          <p className="main-text-p">
            Каски строительные обычно имеют регулируемые ремни, которые позволяют настроить каску на
            нужный размер и обеспечить максимальную защиту головы.
          </p>
          <h4 className="zhbi-tittle-main-h3">Вентиляция</h4>
          <p className="main-text-p">
            Некоторые каски строительные имеют встроенную вентиляцию, которая обеспечивает
            комфортную температуру и воздухообмен внутри каски.
          </p>
          <h4 className="zhbi-tittle-main">Особенности:</h4>
          <h4 className="zhbi-tittle-main-h3">Материал</h4>
          <p className="main-text-p">
            Каски строительные обычно изготавливаются из прочных материалов, таких как пластик,
            стекловолокно или металл, чтобы обеспечить максимальную защиту головы.
          </p>
          <h4 className="zhbi-tittle-main-h3">Дизайн</h4>
          <p className="main-text-p">
            Каски строительные имеют специальный дизайн, который обеспечивает максимальную защиту
            головы и лица, а также позволяет рабочим свободно двигаться и работать.
          </p>
          <h4 className="zhbi-tittle-main-h3">Цвет</h4>
          <p className="main-text-p">
            Каски строительные часто имеют яркий цвет, чтобы обеспечить видимость рабочего на
            стройплощадке и предотвратить несчастные случаи.
          </p>
          <h4 className="zhbi-tittle-main">Использование:</h4>
          <h4 className="zhbi-tittle-main-h3">Строительство</h4>
          <p className="main-text-p">
            Каски строительные широко используются на стройплощадках для защиты головы рабочих от
            ударов и других механических воздействий.
          </p>
          <h4 className="zhbi-tittle-main-h3">Ремонтные работы</h4>
          <p className="main-text-p">
            Каски строительные также используются при проведении ремонтных работ, чтобы обеспечить
            безопасность рабочих.
          </p>
          <h4 className="zhbi-tittle-main-h3">Промышленность</h4>
          <p className="main-text-p">
            Каски строительные могут использоваться в различных отраслях промышленности, где
            требуется защита головы от механических воздействий.
          </p>
          <p className="main-text-p">
            Каски строительные являются важным элементом защиты для рабочих на стройплощадке и
            широко используются в различных отраслях промышленности.
          </p>
        </aside>
      </div>
    </div>
  );
}

export default KaskaStroitel;
